/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Guardar para Ficheiro";

/* Status window title for Preview */
"Preview" = "Pré-Visualizar";

/* Status window title for Saving */
"Saving" = "A guardar";

/* Print */
"Print" = "Imprimir";

/* Cancelling status string */
"Cancelling" = "A cancelar";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d por %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d por %d%@%02d polegadas";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Ligar à impressora “%s” como:";


